ent-BaseCartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = { ent-BaseCartridge.desc }
ent-CartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = Малокалиберный патрон, использующий безгильзовую технологию, в которой традиционная латунная гильза заменена затвердевшим метательным зарядом. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.
ent-CartridgeCaselessRiflePractice = патрон (.25 безгильзовый учебный)
    .desc = Малокалиберный патрон, использующий безгильзовую технологию, в которой традиционная латунная гильза заменена затвердевшим метательным зарядом. Учебные боеприпасы стреляют меловым снарядом, который немного жалит, но в остальном не причиняет никаких длительных повреждений.
