ent-WeaponRifleLecterRubber = «лектер»
    .suffix = Нелетальный
    .desc = { ent-WeaponRifleLecter.desc }
ent-WeaponLr30 = lr-30
    .desc = Энергетический карабин с летальным режимом.
ent-WeaponIK60 = лазерный карабин ИК-60
    .desc = Короткий компактный карабин, по форме напоминающий винтовку, который полагается на сменные батареи, а не встроенный аккумулятор. Используется космическими силами Nanotrasen в боевых операциях.
ent-WeaponRifleARG = ARG
    .desc = Старая штурмовая винтовка галактического стандарта, используемая различными военизированными группировками и бывшими ополченцами SVS. Использует винтовочные патроны .30.
ent-WeaponRifleM52 = Aussec Armory M-52
    .desc = Один из наименее популярных примеров тяжёлых штурмовых винтовок. Обладает впечатляющей огневой мощью.
ent-WeaponRifleLeikha = «лейка»
    .desc = Высококлассная штурмовая винтовка военного образца. Эта модель была дооснащена оптическим прицелом и режимом стрельбы очередями. Использует винтовочные патроны .20.
ent-WeaponRifleL10 = марксманская винтовка L10
    .desc =
        Винтовка с оптическим прицелом для боёв на средних дистанциях, построенная на базе платформы «Лектер».
        Камера под .30 rifle.
ent-WeaponRiflePitbull = «питбуль»
    .desc = Большая винтовка компоновки булл-пап с низкой скорострельностью, но отличной точностью. Камера под .45 магнум.
ent-WeaponRiflePeacemaker = «миротворец»
    .desc = Лучшее или худшее, что вы когда-либо увидите, в зависимости от того, направлено ли оно на вас или нет. Использует винтовочные патроны .20.
ent-WeaponRifleM18 = M18-Militant
    .desc = Старая, но надёжная штурмовая винтовка старого мира под патрон .20. Известная своей надёжностью и простотой в обслуживании даже в самых суровых условиях, она остаётся основным оружием среди наёмников и утилизаторов вашей станции.
