ent-StatueStoneCUP = каменная статуя с чаем
    .desc = Каменная статуя, изображающая пьющего чай революционера. Она стоит как символ единства и общих целей среди товарищей.
ent-StatueOneYearAnniversary = монумент к первой годовщине
    .desc =
        Мраморная статуя идеализированного сотрудника, созданная в ознаменование первой годовщины контроля Nanotrasen над сектором Starlight.
        Хотя на первый взгляд она кажется праздничной, она выглядит странно траурной. Многие погибли, чтобы сделать это возможным.
ent-Phoronic = форонный каскад
    .desc = Огромное сооружение, состоящее из чистого плазменного вещества. Внутри него клубится и вспыхивает тёмная энергия.
