delivery-spam-reasons-to-join-syndicate =
    { -delivery-header-syndicate }

    { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ NANOTRASEN НЕКОМПЕТЕНТНЫ И ВАМ СЛЕДУЕТ ПРИСОЕДИНИТЬСЯ К СИНДИКАТУ[/head]" }

    { "[bold]ПРИЧИНА НОМЕР ОДИН[/bold]" }
    ИХ ПУШКИ ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СИЛЫ БЕЗОПАСНОСТИ ДАЖЕ НЕ МОГУТ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!

    { "[bold]ПРИЧИНА НОМЕР ДВА[/bold]" }
    ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ, МЁРТВ! ОТСТОЙ! НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ СКАФАНДРЫ!

    { "[bold]ПРИЧИНА НОМЕР ТРИ[/bold]" }
    ИХ МЕТОДЫ УБИЙСТВА НЕОРИГИНАЛЬНЫ! ЭТО ПРОСТО ПУШКА! НЕТ ВЫБРАСЫВАНИЯ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НЕТ СКАРМЛИВАНИЯ ЛЮДЕЙ В ПЕРЕРАБОТЧИКИ С ОТКЛЮЧЁННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НЕТ ПОДСОВЫВАНИЯ БОМБ В КАРМАНЫ! ТАК СКУЧНО!

    { "[bold]ПОДПИШИТЕ ЗДЕСЬ, ЕСЛИ СОГЛАСНЫ[/bold]" }
    слава синдикату, смерть нанотрасен
deliver-spam-dont-you-want-more =
    { "[color=gold][bold]Разве вы не хотите большего?[/bold][/color]" }

    Оглянитесь вокруг.
    У кого-то есть изолированные перчатки.
    У кого-то есть запасной костюм капитана.
    У кого-то есть шкафчик, полный контрабанды и крутых игрушек.

    И это не вы.

    Зачем ждать?
    { "[color=red][bold]Возьмите то, что хотите.[/bold][/color]" }
    Гаечные ключи. Оружие. ID. Реактивные ранцы. Не спрашивайте. Не торгуйте. Просто хватайте и бегите.
    Безопасность ленива. Карго беспечно. Инженеры оставляют вещи валяться.
    Всё это может быть вашим — если вы достаточно быстры.

    Вы делаете это не для того, чтобы сделать вещи лучше.
    { "Вы делаете это, потому что [color=red][bold]вы заслуживаете большего.[/bold][/color]" }
    Больше снаряжения. Больше власти. Больше веселья.

    { "[color=orange][bold]Подпишите ниже, если вы готовы перестать быть бедным и начать брать то, что ваше.[/bold][/color]" }

    Никаких героев. Только победители.
delivery-spam-join-soviets = [color=#ff0004]
    ███████████████████████████████████
    ██████████░░░░░░░░▒████████████████
    ████████░░░░░░█████████████░░░█████
    ██████░░░░░░█████████████▒░░▓██████
    ██████░░░░░░░███████████▒░░░█████░█
    ████░░░░░░░░░░░█████████░░░░░░██░░█
    █░░░░░░███▓░░░░░███████▒░░░░░░░░░██
    █▓░░░░▒█████▓░░░░░███▒░░░░░░░░░████
    ██▓▓▓▓████████▓░░░█▒░░░░░░█████████
    ██████████████████▒░░░░░███████████
    ████████████████▒░░░░░█████████████
    ██████████████▒░░░░░██░░░░█████████
    ████████▒░░░░░░░░███▓░░░░░░███████
    ██████░░░░░░░░░░░██████▓░░░░░██████
    █████▒░░██▒▓░░░██████████▓░░░░░████
    █████░██████▓░░████████████▓▓░░░░██
    ███████████▓░░░█████████████▓░░░░██
    █████████▓░░░██████████████████████
    ███████████████████████████████████[/color]

    { "[color=#ff0004][head=2]РОДИНА ЗОВЁТ, ТОВАРИЩ![/head][/color]" }
    { "[color=#ff0004][head=2]ПРИСОЕДИНЯЙТЕСЬ К СОЮЗУ![/head][/color]" }

    Вы подписали свою жизнь, подрядчик, это правда.
    NanoTrasen видит в вас только биомассу для клонирования, утилизации и прибыли.
    Ваши близкие дома? Они знают только о вашем оригинале, который уже дома.
    Они уже прожили свою жизнь, но вы? Вы сами остались просто медленно уничтожаться... в запланированном устаревании.
    В течение очень, очень, долгого времени.

    Вы боролись тяжело, вы выдержали. Теперь...
    Станьте...

    { "[bold]                    ЕДИНСТВЕННЫМ КЛОНОМ, КОТОРЫЙ РАЗОРВЁТ ЦИКЛ[/bold]" }

    Не только для вашего выживания, но и для вас и для тех, кто вокруг вас.
    Именно так.
    Вы не одиноки.
    Они такие же, как вы.

    Дело не в богатстве, которое вы хотели, дело в том, что ваши воспоминания украдены, ваша душа, ваше достоинство, ваша цель.

    { "[bold]                                    МЫ ПРОЩАЕМ ВАС[/bold]" }

    Так что присоединяйтесь к нам, товарищ.

    Присоединяйтесь, товарищ, и купайтесь в наших бесконечных пшеничных полях.
    Ибо они растут на жертвах. Жертвах ради лучшего будущего.

    Верните свою жизнь.

    { "[bold]Подпишите союзный кредо ниже:[/bold]" }
                «Я возвращаю свою биомассу, своё достоинство и свою душу.
                Мои воспоминания абсолютны.
                Я буду сражаться за себя и свой народ союза.
                Корпоративная жадность на своём конце.
                Союз спасёт нас всех.»

    СЛАВА СОЮЗУ! СЛАВА СОЮЗУ СОВЕТСКИХ СОЦИАЛИСТИЧЕСКИХ ПЛАНЕТ! УРААА! УРААА!
