book-text-conspiracies = [bold] Обращение автора:[/bold] Поздравляю с лучшим решением в вашей жизни — чтением этой книги! Пока другие довольствуются тем, что ими молча управляют и манипулируют, вы ищете правду. И на этих страницах я намерен полностью вам её предоставить.
        Я прекрасно осознаю, что моя репутация меня опережает, поэтому пропущу представления и перейду прямо к делу. У нас не так много времени. Нео-заговоры процветают и продолжают влиять на массовую популяцию овец-обывателей. Наши повелители считают, что те из нас, кто выбивается из стада, должны быть острижены и уничтожены. Не удивляйтесь, если начнете терять волосы. Наша лысина отличает нас и позволит узнавать друг друга.
        
        CyberSun изобрела бюрократию, чтобы продавать больше ручек!
          
        Центральное Командование держит зомбированных обезьян, работающих в качестве ядра ИИ!

        Хихикает-над-Преступностью — марионетка-лич Хонкоматери, способная к генетике/биоинженерии. Хонкоматерь на самом деле не богиня, так как она способна влиять на вещи за пределами своей собственной сферы.
        Она — продвинутое биологическое существо, достигшее генетического апофеоза!

        Сети квантовой связи перехватываются существами из параллельных измерений!
        
        Все оперативники Горлекса — веганы!
        
        Пакеты виртуального отдыха иногда «теряют» пользователей, перенося их сознание для работы в качестве вычислительных узлов!
        
        У Центрального Отдела Специальных Операций есть запасной план на случай, если NanoTrasen прикажет Эскадрону Смерти убить их!


book-text-more-conspiracies = [bold] Обращение автора:[/bold] Поздравляю с лучшим решением в вашей жизни — чтением этой книги! Пока другие довольствуются тем, что ими молча управляют и манипулируют, вы ищете правду. И на этих страницах я намерен полностью вам её предоставить.
        Я прекрасно осознаю, что моя репутация меня опережает, поэтому пропущу представления и перейду прямо к делу. У нас не так много времени. Нео-заговоры процветают и продолжают влиять на массовую популяцию овец-обывателей. Наши повелители считают, что те из нас, кто выбивается из стада, должны быть острижены и уничтожены. Не удивляйтесь, если начнете терять волосы. Наша лысина отличает нас и позволит узнавать друг друга.

        В каждой СМЭС есть крошечный хомячок в колесе!
        
        Морозов — Святой Мученик старой веры. В «Плаче о трёх мучениках» говорится, что Морозов творил чудеса, одно из которых — создание вещества, возвращающего умирающих к жизни!

        Базальтовые храмы или их аналоги существуют на всех планетах, где развивались разумные виды. Хонкоматерь направляла эволюцию всех видов, и только клоуны достигли просветления!

        Пищевые синтезаторы запрограммированы включать соединения, подавляющие революционные настроения!

        «Привет, викс....ход...мементо мори» Я однажды слышал эту цитату от сотрудника Центрального Разведывательного Управления. Это отсылает к «Memento Mori», что указывает на неизбежность смерти! ЦРУ должно обладать информацией, которая представляет собой явную колоссальную угрозу для самого Сектора!
    
        Ананасовый инцидент в Каргонии — вот почему даже простое произнесение слова «Каргония» строжайше запрещено! 1984!

        Услуги резервного копирования памяти на самом деле не хранят ваше сознание — они создают копии, в то время как оригинал умирает во время передачи!
        
        Ветераны Stellar Vanguard Solutions изначально сформировали основной костяк оппозиции против нового партнерства NanoTrasen и Центрального Командования! Они — причина, по которой Хихикает-над-Преступностью вернулась!

book-text-clown-mime-war = В начале 2300-х годов Транс-Солнечная Федерация (ТСФ) продолжала разрастаться в ту обширную межзвездную структуру, о которой мечтали её основатели, но тревожные открытия о Клоунах и Мимах продолжали накапливаться.
        Хотя ни у Мотыльков, ни у Дионы не было активного населения Клоунов или Мимов, их исторические записи указывали на существование обширных культов Клоунов и Мимов в их древнем прошлом.
        С помощью передовых сканирующих технологий, предоставленных ТСФ, под толстыми слоями базальта на родном мире Дионы был обнаружен древний храм. Храм, по-видимому, посвященный некоему божеству, похожему на Клоуна.
        Знание об этом быстро распространилось по ТСФ, и многие Клоуны всех видов призвали к голосованию, чтобы дать имя этому божеству.
        Во время Собрания Сопли, Верховный Клоун Хихикает-над-Преступностью впал в припадок посреди открывающей фристайл-рэп церемонии, громогласно провозгласив их божество «Хонкоматерью».
        Собрание разразилось какофонией хонков и пердежей из подушек-пердушек, которую, как утверждали некоторые, можно было услышать по всей Транс-Солнечной Федерации.
        Абсолютно никто, кроме Клоунов, не был рад такому повороту событий. Всем это единодушно не понравилось.
    
        В течение следующих 50 лет Культ Хонкоматери разрастался, значительно усиливаясь с каждой новой встреченной Транс-Солнечной Федерацией расой, поскольку знания об их общей древней религии распространялись.
        У Арахнидов, Слаймов и даже Циклоритов обнаружилось либо активное население Клоунов и Мимов, либо оно было у них в прошлом.
        Но это подняло новый вопрос, вопрос, ответ на который многие теперь боялись найти. А как же Мимы?
        Этот вопрос становился всё громче среди растущего сообщества Мимов, хотя и метафорически.
        Повсюду, где делались новые открытия, было очевидно, что Мимы играли какую-то роль в этой странной древней религии, но никакой информации о них найти не удавалось.
        Они были просто там, безмолвное присутствие. Тишина. Тишина стала их ответом. Поскольку Клоуны становились всё более невыносимо громкими, Мимы ковали свою новую идентичность в тишине. Тишина, чтобы уравновесить шум. Или, по мнению некоторых, по мере роста напряженности, тишина, чтобы прекратить шум.
        Несмотря на все усилия Транс-Солнечной Федерации, мирные переговоры между Клоунами и Мимами оказались бесплодными по всем причинам, которые вы можете себе представить.
        Мимы становились всё более сплоченными из-за поведения Культа Хонкоматери, десятки тысяч стекались, чтобы принять Обет Молчания в противовес угрозе Клоунов, пока ситуация полностью не вышла из-под контроля.
        
        В 2362 году началась Межгалактическая война Клоунов и Мимов. Конфликт был жестоким, более жестоким, чем кто-либо мог предположить.
        Несколько структур снабжали Мимов вооружением и шаттлами, в то время как Cybersun тайно финансировала разработку первого поколения Мехов H.O.N.K, при этом обе стороны стремились использовать конфликт как своего рода прокси-войну.
        Но никто не был готов к тому, что откопали Клоуны. Никто не знает, как и откуда, но Верховный Клоун Хихикает-над-Преступностью начал выпускать ужасающих искаженных тварей на Мимов и вскоре на всю галактику.
        Обезумев от своей веры, он нацелился на любого, кто не был Клоуном. Клоунопауки вылуплялись на станциях и шаттлах Транс-Солнечной Федерации, а Бехонкеры осаждали крепости на многих мирах.
        Это вызвало религиозный раскол в Культе Хонкоматери, поскольку те, кто желал лишь распространять веселье и смех, начали выступать против более радикализированных последователей Хихикает-над-Преступностью.
        Транс-Солнечной Федерации стало необходимо вмешаться и принудить обе стороны к дипломатии.
        На первом мирном саммите Хихикает-над-Преступностью пригрозил призвать «Хихикающего зверя 100-го уровня», что стало достаточной провокацией для убийцы-Мима, который трижды выстрелил ему в сердце, прежде чем был задержан ТСФ.
        Второй мирный саммит был проведен с более умеренными последователями Хонкоматери и привел к реструктуризации Культа Хонкоматери.
        Сотни условий и соглашений были урегулированы в рамках того, что стало известно как «Карнавальные договоры», наконец-то принеся мир двум фракциям, хотя шрамы этого конфликта сделали отношения между Клоунами и Мимами напряженными на целое столетие после.

book-text-mars-incident = К 2100 году, благодаря огромному практически безлимитному финансированию Транс-Солнечной Федерации и технологическим чудесам, предоставленным NanoTrasen и Cybersun, были основаны первые постоянные колонии на Марсе.
        Эти колонии были сосредоточены в первую очередь на добыче и переработке Плазмы. Были созданы конденсаторы, позволяющие хранить плазму в газообразном состоянии, что давало возможность хранить её при невероятно высоком давлении, чтобы минимизировать пространство, необходимое для транспортировки обратно на Землю.
        В то время, благодаря их огромному вкладу в усилия, крупнейшие горнодобывающие предприятия принадлежали и управлялись соответственно NanoTrasen и Cybersun, в то время как Транс-Солнечная Федерация, верная своему названию, продолжала расширяться далеко на окраины космоса.
        В 2105 году произошел первый контакт с внеземной жизнью. Инопланетное правительство из соседней солнечной системы, Центральное Власти Скриллов (ЦВС), узнало о людях и установило контакт, который быстро перерос в союз.
        Основой этого союза стал обмен технологиями: ЦВС узнала о мощи Плазмы и её многочисленных применениях в обмен на то, что ТСФ обучили создавать более эффективные двигатели и двигатели для сверхсветовой скорости.
        По правде говоря, эти двигатели использовали ранее неизвестный феномен, названный Блюспейсом, и не нарушали законы физики, как изначально опасались некоторые ученые. Блюспейс был более компактным и, при точной навигации, мог быть использован для значительного сокращения продолжительности космических путешествий.
        С этими новыми сверхсветовыми двигателями и научными перспективами, которые открывал Блюспейс, Транс-Солнечная Федерация сделала свои первые шаги в более широкую галактику. Но дома назревала катастрофа.
        Несмотря на самые современные меры безопасности NanoTrasen, было неизбежно, что это взорвется у них перед носом.
        Однако никто не знал, насколько разрушительным или буквальным окажется этот взрыв.
    
        В 2125 году на марсианской горнодобывающей колонии NanoTrasen произошел катастрофический взрыв хранившихся там канистр с плазмой. Отчеты того времени предполагают, что катастрофа стала результатом саботажа со стороны корпорации Cybersun, так как NT гордилась своими строгими правилами и стандартами безопасности.
        Независимо от причины, Марсианский инцидент стал темным годом для человечества. Взрыв вызвал цепную реакцию, которая детонировала глубоко залегающую плазменную жилу, что привело к массивному выбросу обломков и материала из гравитационного поля Марса.
        В течение следующего года эти обломки дрейфовали к орбите Земли. Многочисленные удары разрушили исторические места на Луне, и, что более трагично, обломки достигли поверхности самой Земли.
        Эти метеорные дожди вызвали масштабные разрушения на территории Сибири и Азии, что привело к десяткам тысяч смертей.
