book-text-conspiracies = [bold] Предисловие от автора:[/bold] Поздравляю с лучшим решением в вашей жизни — прочтением этой книги! Пока остальные довольствуются тем, что ими молчаливо управляют и манипулируют, вы ищете истину. И на этих страницах я твёрдо намерен дать её вам.
    Я прекрасно понимаю, что моя репутация бежит впереди меня, а потому пропущу вступления и перейду сразу к делу. У нас мало времени. Нео-заговоры множатся и продолжают влиять на послушное стадо масс. Наши повелители считают, что тех из нас, кто отбивается от стада, нужно стричь и пускать в расход. Не удивляйтесь, если у вас начнут выпадать волосы. Наша лысина отличает нас и позволит нам узнавать друг друга.
    
    CyberSun изобрела бюрократию, чтобы продавать больше ручек!
    
    В Центркоме обезьяны с промытыми мозгами работают в качестве ядра ИИ!
    
    Хихикает-Над-Преступлениями — это лич-марионетка Хонкматери, которая способна на генетику/биоинженерию. На самом деле Хонкматерь — не бог, так как она способна влиять на вещи за пределами своей собственной сферы.
    Она — высшая биологическая сущность, достигшая генетического вознесения!
    
    Квантовые коммуникационные сети перехватываются существами из параллельных измерений!
    
    Все оперативники Горлекса — веганы!
    
    В путёвках в виртуальную реальность иногда "теряются" пользователи, а их сознание переносится для работы в качестве вычислительных узлов!
    
    У Центрального отдела специальных операций есть запасной план на случай, если NanoTrasen прикажет Эскадрону Смерти убить их!
book-text-more-conspiracies = [bold] Предисловие от автора:[/bold] Поздравляю с лучшим решением в вашей жизни — прочтением этой книги! Пока остальные довольствуются тем, что ими молчаливо управляют и манипулируют, вы ищете истину. И на этих страницах я твёрдо намерен дать её вам.
    Я прекрасно понимаю, что моя репутация бежит впереди меня, а потому пропущу вступления и перейду сразу к делу. У нас мало времени. Нео-заговоры множатся и продолжают влиять на послушное стадо масс. Наши повелители считают, что тех из нас, кто отбивается от стада, нужно стричь и пускать в расход. Не удивляйтесь, если у вас начнут выпадать волосы. Наша лысина отличает нас и позволит нам узнавать друг друга.
    
    В каждом СМЭС есть крошечный хомячок в колесе!
    
    Морозов — Святой Мученик старых верований. В "Плаче трёх мучеников" говорится, что Морозов творил чудеса, одним из которых было создание вещества, возвращающего к жизни умирающих!
    
    Базальтовые храмы или их эквиваленты существуют на всех планетах, где развивались разумные виды. Хонкматерь направляла эволюцию всех видов, и только клоуны обрели просветление!
    
    Синтезаторы еды запрограммированы на добавление соединений, подавляющих революционные наклонности!
    
    "Hi vix....hod...mori meministi" — однажды я услышал эту цитату от чиновника Центрального отдела разведки. Это отсылает к "Memento Mori", что указывает на неизбежность смерти! ЦОР, должно быть, обладает информацией, которая представляет собой огромную угрозу для самого Сектора!
    
    Инцидент с ананасом в Каргонии — вот почему даже простое произнесение слова "Каргония" категорически запрещено! 1984!
    
    Службы резервного копирования памяти на самом деле не сохраняют ваше сознание — они создают копии, в то время как оригинал умирает во время переноса!
    
    Ветераны Stellar Vanguard Solutions изначально составляли основу оппозиции новому партнёрству NanoTrasen и Центркома! Именно из-за них Хихикает-Над-Преступлениями вернулся!
book-text-clown-mime-war =
    В начале 2300-х годов Транс-Солнечная Федерация (ТСФ) продолжала расти и превращаться в огромную межзвёздную организацию, о которой мечтали её основатели, но тревожные открытия о Клоунах и Мимах продолжали накапливаться.
    Хотя ни у Ниан, ни у Дион не было активной популяции Клоунов или Мимов, их исторические записи указывали на существование обширных культов Клоунов и Мимов в их далёком прошлом.
    С помощью передовых технологий сканирования, предоставленных ТСФ, на родном мире Дион был обнаружен древний храм, погребённый глубоко под слоями базальта. Храм, по-видимому, посвящённый некоему клоуноподобному божеству.
    Известие об этом быстро распространилось по всей ТСФ, и многие Клоуны всех видов призвали к голосованию, чтобы выбрать имя для этого божества. 
    Во время Собрания Шлёпающих Ботинок у Верховного Клоуна Хихикает-Над-Преступлениями случился припадок в самом разгаре церемонии открытия по фристайл-рэпу, и он громко провозгласил их божество "Хонкматерью". 
    Собрание взорвалось какофонией клаксонов и пердежом подушек-пердушек, которые, как утверждали некоторые, были слышны по всей Транс-Солнечной Федерации. 
    Абсолютно никто, кроме самих Клоунов, не был рад такому повороту событий. Все единодушно возненавидели это. 
    
    В течение следующих 50 лет Культ Хонкматери рос в числе, значительно пополняясь за счёт каждого нового вида, с которым сталкивалась Транс-Солнечная Федерация по мере распространения знаний об их общей древней религии. 
    Обнаружилось, что Арахниды, Слаймолюды и даже Циклориты либо имеют активную популяцию Клоунов и Мимов, либо имели её в прошлом. 
    Но это породило новый вопрос — вопрос, на который многие теперь боялись искать ответ. Что насчёт Мимов? 
    Этот вопрос звучал всё громче и громче среди растущего сообщества Мимов, хотя и только метафорически.
    Везде, где делались новые открытия, было очевидно, что Мимы играли определённую роль в этой странной древней религии, но никакой информации о них никогда не удавалось найти.
    Они просто были здесь, их присутствие было безмолвным. Тишина. Тишина стала их ответом. По мере того как Клоуны становились всё более и более невыносимо громкими, Мимы выковывали свою новую идентичность в тишине. Тишина, чтобы уравновесить шум. Или, по мнению некоторых, по мере роста напряжённости, тишина, чтобы покончить с шумом.
    Несмотря на все усилия Транс-Солнечной Федерации, мирные переговоры между Клоунами и Мимами оказались безрезультатными по всем тем причинам, о которых вы только могли бы подумать.
    Мимы всё больше ожесточались поведением Культа Хонкматери, десятки тысяч из них давали Обет Молчания в знак протеста против клоунской угрозы, пока в конце концов ситуация не вышла из-под контроля полностью.
    
    В 2362 году началась Межгалактическая Война Клоунов и Мимов. Конфликт был жестоким — куда более жестоким, чем кто-либо мог предвидеть.
    Несколько организаций снабжали Мимов оружием и шаттлами, в то время как Cybersun тайно финансировала разработку первого поколения мехов H.O.N.K., причём обе стороны пытались использовать этот конфликт как своего рода прокси-войну.
    Но никто из них не был готов к тому, что откопали Клоуны. Никто не знает, как и откуда, но Верховный Клоун Хихикает-Над-Преступлениями начал натравливать ужасающих извращённых существ на Мимов, а вскоре и на всю галактику.
    Сведённый с ума своей верой, он нападал на всех, кто не был Клоуном. Клоунопауки вылуплялись на борту станций и шаттлов Транс-Солнечной Федерации, а Бехонкеры осаждали твердыни во многих мирах.
    Это вызвало религиозный раскол в Культе Хонкматери: те, кто хотел лишь нести причуды и смех, начали выступать против более радикально настроенных последователей Хихикает-Над-Преступлениями.
    Возникла необходимость вмешательства Транс-Солнечной Федерации, чтобы принудить обе стороны к дипломатии.
    На первом мирном саммите Хихикает-Над-Преступлениями пригрозил призвать "Гигглзверя 100-го уровня", и этой провокации оказалось достаточно, чтобы Мим-Ассасин трижды выстрелил ему в сердце, прежде чем был задержан силами ТСФ.
    Второй мирный саммит был проведён с более умеренными последователями Хонкматери и привёл к реструктуризации Культа Хонкматери.
    Сотни условий и соглашений были урегулированы в рамках того, что стало известно как "Карнавальные Договоры", которые наконец принесли мир двум фракциям, хотя шрамы этого конфликта омрачали отношения между Клоунами и Мимами ещё целое столетие.
book-text-mars-incident =
    К 2100 году, благодаря колоссальному, почти безграничному финансированию Транс-Солнечной Федерации и технологическим чудесам, предоставленным NanoTrasen и Cybersun, были основаны первые постоянные колонии на Марсе. 
    Основным направлением деятельности этих колоний была добыча и переработка плазмы. Были созданы конденсаторы, способные хранить плазму в газообразном состоянии, что позволяло хранить её под невероятно высоким давлением, минимизируя пространство, необходимое для транспортировки обратно на Землю. 
    В то время, благодаря своему огромному вкладу в это дело, крупнейшими горнодобывающими предприятиями владели и управляли NanoTrasen и Cybersun соответственно, в то время как Транс-Солнечная Федерация, всегда оправдывая своё название, продолжала продвигаться далеко на окраины космоса.
    В 2105 году произошёл первый контакт с внеземной жизнью. Инопланетное правительство из соседней солнечной системы, Центральное Управление Скреллов, узнало о людях и вышло на связь, что быстро переросло в альянс. 
    Основой этого союза стал обмен технологиями: ЦУС узнали о мощи плазмы и множестве её применений в обмен на обучение ТСФ созданию более эффективных двигателей и сверхсветовых (FTL) двигателей. 
    На самом деле, эти двигатели использовали ранее неизвестное явление, известное как Блюспейс, и не нарушали законов физики, как изначально опасались некоторые учёные. Блюспейс был более компактным, и при точном составлении карт мог использоваться для значительного сокращения продолжительности космических путешествий.
    С этими новыми сверхсветовыми двигателями и научными перспективами, которые открывал Блюспейс, Транс-Солнечная Федерация совершила свои первые прыжки в широкую галактику. Но дома назревала катастрофа. 
    Несмотря на современные меры безопасности NanoTrasen, было неизбежно, что однажды это взорвётся им прямо в лицо. 
    Однако никто не знал, насколько разрушительным — или буквальным — будет этот взрыв.
    
    В 2125 году в Марсианской Добывающей Колонии NanoTrasen произошёл катастрофический взрыв хранящихся там канистр с плазмой. Отчёты того времени предполагают, что катастрофа стала результатом саботажа со стороны корпорации Cybersun, поскольку NT гордилась своими строгими правилами и стандартами безопасности. 
    Независимо от причины, Инцидент на Марсе стал тёмным годом для человечества. Детонация вызвала цепную реакцию, которая подорвала глубоко залегающую плазменную жилу, что привело к массивному выбросу обломков и породы из гравитационного поля Марса. 
    В течение следующего года эти обломки дрейфовали на орбиту Земли, множественные удары разрушили исторические места на Луне, и, что ещё трагичнее, обрушились на саму Землю. 
    Эти метеоритные дожди вызвали масштабные разрушения на территориях Сибири и Азии, что привело к гибели десятков тысяч людей.