# Reports

doc-text-printer-report-morgue =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀                              [bold]ОТЧЕТ О НЕОТЛОЖНОЙ РЕАНИМАЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Имя: [form]

    Должность/Профессия: [form]

    Примерное время смерти/утверждения DNR: [form]

    Причина присвоения статуса DNR: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-station =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                            [bold]ОТЧЕТ О СИТУАЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Цель: [form]

    Код уровня угрозы: [form]

    Причина установления кода: [form]

    Активные угрозы: [form]

    Потери среди экипажа: [form]

    Текущая ситуация: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-elimination-of-violations =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀            [bold]ОТЧЕТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Нарушение(я) выявлено(ы): [form]
    Должность сотрудника: [form]

    Представленное(ые) нарушение(я): [form]

    Меры, принятые для устранения нарушений: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-department =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ОБЗОР ОТДЕЛА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Количество сотрудников в отделе: [form]

    Количество стажеров: [form]

    Неактивные сотрудники в отделе:
    ⠀• (Имя, должность, причина)
    ⠀• [form]
     • [form]

    Степень готовности к выполнению задач: [form]

    Общее состояние отдела: [form]

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-employee-performance =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                 [bold]ОТЧЕТ О РАБОТЕ[/bold]
    ─────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]
   
    Я, [signature], выполнил(а) следующую работу: [form]

    Настоящим прошу принять результат у Главы отдела [form].

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-the-chapters-meeting =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                     [bold]ПРОТОКОЛ ГОЛОСОВАНИЯ[/bold]
    ─────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Вопрос, вынесенный на комитет: [form]

    Дополнительный контекст: [form]

    Количество голосов [italic]«за»[/italic]: [form]
    Голосовавшие [italic]«за»[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Количество голосов [italic]«против»[/italic]: [form]
    Голосовавшие [italic]«против»[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Количество [italic]воздержавшихся[/italic] от голосования: [form]
    Голосовавшие, [italic]воздержавшиеся[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Решение собрания: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-internal-affairs-agents-report =
   ⠀[logo]            [cclogo]

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀               [bold]ОТЧЕТ О ПРОВЕРКЕ[/bold]
    ─────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], в ходе внутренней проверки, запрошенной [form] по причине [form], обнаружил(а) следующие нарушения: [form]

    Также желаю сообщить о следующем: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-condition-report =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ОТЧЕТ О СОСТОЯНИИ[/bold]
    ─────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Неполадки были обнаружены в [form] станции.

    Проблемы были вызваны: [form]

    Ущерб станции: [form]

    Проведенный ремонт: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-object-investigation-report =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀          [bold]ОТЧЕТ ОБ ИССЛЕДОВАНИИ НЕИЗВЕСТНОГО ОБЪЕКТА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Было изъято и проанализировано устройство или артефакт неизвестного назначения или происхождения.

    Изъято: [form]

    Исследовано: [signature]

    Внешнее описание: [form]

    Выявленные свойства: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-experiment-report =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                              [bold]ОТЧЕТ ОБ ЭКСПЕРИМЕНТЕ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Внешнее описание объекта эксперимента: [form]

    Экспериментатор(ы): [signature]

    Эксперимент № [form]
    Описание эксперимента: [form]

    Ожидаемый результат: [form]

    Использованное оборудование: [form]

    Фактический результат: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-disposal-report =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                                [bold]ОТЧЕТ ОБ УТИЛИЗАЦИИ[/bold]
    ─────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Объекты в [form] были утилизированы. В процессе утилизации следующие ценные предметы и/или материалы были отправлены в указанные ниже отделы.

    Список найденных предметов/материалов:

    • [form] - Передано в отдел [form]
    • [form] - Передано в отдел [form]
    • [form] - Передано в отдел [form]
    • [form] - Передано в отдел [form]
    • [form] - Передано в отдел [form]
    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-arrest-report =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                            [bold]РАПОРТ О ЗАДЕРЖАНИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Задержанный(ая): [form]

    Причина задержания или жалобщики: [form]

    Примерное время задержания: [form]

    Задержавший офицер: [form]

    Задержанный был(а): [check] заключен(а) под стражу; [check] отпущен(а) под подписку; [check] освобожден(а)

    Предъявленные обвинения, если применимо: [form]

    Срок содержания под стражей, если применимо: [form]

    Дополнительные замечания: [form]

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


# Statements

doc-text-printer-statement-appointment-interim-chapter =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀          [bold]НАЗНАЧЕНИЕ ИСПОЛНЯЮЩИМ ОБЯЗАННОСТИ ГЛАВЫ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], прошу утвердить мое назначение на должность Исполняющего обязанности [form]. Вступая в должность, я обязуюсь следовать Стандартным операционным процедурам и до прибытия замены из Центрального Командования обеспечивать порядок и управление моим Отделом, а также сохранность оборудования и инструментов моей должности, включая те инструменты и единицы оборудования, которые являются незаменимыми или необходимыми для работы Отдела, или неправильное использование которых может иметь серьезные последствия для безопасности или охраны станции.

    По прибытии [form] из Центрального Командования я передам привилегии и оборудование, предоставленные мне в ходе исполнения этих обязанностей, включая права доступа.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-employment-statement =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], официально запрашиваю назначение меня сотрудником следующего отдела на должность, указанную ниже, до конца смены или до увольнения.

    Название отдела: [form]

    Название должности: [form]

   ⠀[check] Я заявляю, что имею квалификацию для занятия должности, на которую претендую, и признаю, что мой контракт будет расторгнут, если это окажется не так.

   ⠀[check] При переходе я сдам любое текущее рабочее снаряжение и оборудование отдела.

   ⠀[check] Я согласен соблюдать все применимые Стандартные операционные процедуры и принимаю, что мой контракт может быть расторгнут, если я не буду их выполнять.
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-resignation-statement =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                          [bold]ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], настоящим увольняюсь с занимаемой должности по причине [form].

   ⠀[check] Я принимаю на себя обязательство выплатить штраф, установленный условиями расторжения моего контракта, в конце смены.

   ⠀[check] Я сдам свое ведомственное рабочее снаряжение и оборудование.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-access-request-statement =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ЗАПРОС ДОСТУПА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], запрашиваю добавление следующих прав доступа к моей ID-карте:
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]

    Причина получения расширенного доступа: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-equipment-request-statement =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]ЗАПРОС СНАРЯЖЕНИЯ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], запрашиваю выдачу мне следующего снаряжения:

    • [form]
    • [form]

    Причина: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



   
# InquiriesAndAppeals
   
doc-text-printer-invocation =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]УВЕДОМЛЕНИЕ О ВЫЗОВЕ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

   ⠀[form] настоящим вызывается [signature] для явки в [form] безотлагательно.

    Причина: [form]

   ⠀[italic]Это официальное уведомление. За неявку могут быть применены штрафные санкции.[/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-evacuation-shuttle-request =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    В Центральное Командование,

    Я, [signature], пишу, чтобы запросить отправку эвакуационного шаттла на станцию незамедлительно и санкционировать эвакуацию станции через указанный шаттл.

    Причина запроса эвакуации: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-shuttle-registration-request =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                  [bold]ФОРМА РЕГИСТРАЦИИ ШАТТЛА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Настоящим запрашиваю регистрацию следующего шаттла в системе NanoTrasen для идентификации.

    Размер шаттла: [form]

    Класс шаттла: [form]

    Ответственный за постройку: [form]

    Запрашиваемое название: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-call-centcomm-members =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀              [bold]ЗАПРОС НА ВЫЗОВ ЧЛЕНОВ ЦЕНТКОМА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], прошу рассмотреть мою кандидатуру для связи с административными сотрудниками ЦентКома.

    Причина вызова: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-establish-threat-level =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ЗАПРОС НА УСТАНОВЛЕНИЕ УРОВНЯ УГРОЗЫ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], запрашиваю установление следующего уровня угрозы: [form]

    Причина запроса: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-change-salary =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС ИЗМЕНЕНИЯ ЗАРПЛАТЫ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], настоящим запрашиваю увеличение/уменьшение зарплаты на [form] (сумма или процент).

    Сотрудник, получающий изменение зарплаты: [form]

    Должность сотрудника: [form]

    Причина изменения зарплаты: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-non-listed-employment =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ТРУДОВОЙ ДОГОВОР ДЛЯ НЕШТАТНОЙ ДОЛЖНОСТИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Имя заявителя: [signature]

    Новая должность: [form]

    Новый руководитель: [form]

    Применимые обязанности согласно СОП: [form]

    Предоставленный сотруднику доступ: [form]

    Причина найма: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-promotion =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС НА ПОВЫШЕНИЕ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], подтверждаю, что следующий сотрудник получил необходимую квалификацию и опыт для повышения.

    Сотрудник для повышения: [form]

    Запрашиваемая должность: [form]

    Руководитель(и): [form]

    Причина повышения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-documents =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                  [bold]ЗАПРОС НА ПРЕДОСТАВЛЕНИЕ ДОКУМЕНТОВ[/bold]
    ──────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]
 
    Я, [signature], запрашиваю копию следующего(их) документа(ов) для проверки соответствия Стандартным операционным процедурам и/или Корпоративному праву.

    Запрашиваемые документы:

   ⠀ • [form]
   ⠀ • [form]
   ⠀ • [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-euthanasia =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                        [bold]ПРОШЕНИЕ ОБ ЭВТАНАЗИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], настоящим прошу провести эвтаназию.

    Мое желание обусловлено следующим: [form]. 

   ⠀[check] Я осознаю, что это решение необратимо и повлияет на компенсацию, выплачиваемую моим ближайшим родственникам.

   ⠀[check] Я нахожусь в здравом уме, что подтверждено членом Медицинского отдела.
   ⠀    Проверяющий врач: [signature]
   ⠀    Дата и время: [form]

   ⠀[check] У меня нет претензий к Медицинскому отделу относительно соблюдения ими протоколов эвтаназии.

    По окончании процедуры я прошу, чтобы мое тело было [form], если это возможно.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-construction-work =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                     [bold]ЗАПРОС НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], официально запрашиваю проведение строительных работ по адресу: [form]

    Причина запроса: [form]

    Перечень строительных работ: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-modernization =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС НА МОДЕРНИЗАЦИЮ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], запрашиваю модернизацию оборудования в следующем отделе: [form]

    Причина запроса: [form]

    Список улучшений:
    • [form]
    • [form]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-ert =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀           [bold]ЗАПРОС ГРУППЫ БЫСТРОГО РЕАГИРОВАНИЯ (ERT)[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], запрашиваю отправку группы ERT на станцию для оказания помощи в решении текущей проблемы, превышающей возможности станции по ее разрешению.

    Угроза(ы) для станции:
    ⠀• [form]
     • [form]

    Тип запрашиваемой ERT: [form]
    (Служба безопасности / Инженерный / Уборочный / Медицинский / ...)

    Погибшие (примерное количество): [form]
    Прочие пострадавшие (примерное количество): [form]

   ⠀ [italic]Злоупотребление данной формой может привести к немедленному увольнению лица(лиц), причастных к этому запросу.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-product-order =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                                 [bold]ЗАКАЗ ПРОДУКЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Запрос на производство продукции следующим отделом: [form]

    Список необходимой продукции:
    • [form]
    • [form]

    Причина заказа: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



   
# Complaints

doc-text-printer-complaint-violation-labor-rules =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀[bold]ЖАЛОБА НА ОТДЕЛ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], считаю, что имело место или продолжается серьезное нарушение, представляющее собой либо нарушение СОП, либо Корпоративного права, как описано ниже.

    Задействованный(ые) отдел(ы): [form]

    Совершенные нарушения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    Я запрашиваю внутреннюю проверку указанного(ых) отдела(ов).

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-offense-complaint =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]ЗАЯВЛЕНИЕ О ПРЕСТУПЛЕНИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], считаю, что следующее лицо нарушило Корпоративное право.

    Имя нарушителя: [form]

    Описание проступка: [form]

    Уголовные обвинения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



   
# Permissions

doc-text-printer-permission-equipment =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ ОБОРУДОВАНИЯ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], разрешаю использование ведомственного рабочего оборудования следующего отдела: [form]

    Оборудование, подлежащее разрешению: [form]

    Уполномоченное лицо: [form]

    Должность уполномоченного лица: [form]

    Причина получения разрешения: [form]

    Условия использования: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-search-permission =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]ОРДЕР НА ОБЫСК[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], разрешаю обыск следующего лица и/или места.

    Нижеизложенное аффидевит, принесенное и подписанное передо мной, [signature], установило вероятную причину для выдачи данного ордера на обыск, который Служба безопасности обязана выполнить следующим образом:

    Имя обыскиваемого лица: [form]

    Должность обыскиваемого лица: [form]

    Причина обыска: [form]

    Перечень имущества, подлежащего изъятию:

   ⠀[check] Контрабанда
   ⠀[check] Предметы, предположительно использованные при совершении преступления
   ⠀[check] Присвоенное оборудование
   ⠀[check] Другое, уточнить: [form]

    Распоряжение имуществом: Все имущество, изъятое во исполнение данного ордера на обыск, должно быть передано под охрану начальнику тюрьмы до получения дальнейших распоряжений от Командования.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-to-carry-weapons =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]РАЗРЕШЕНИЕ НА ОРУЖИЕ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], разрешаю ношение следующего оружия указанным лицом при условии его использования по назначению. В случае нарушения разрешение будет аннулировано, а оружие изъято Службой безопасности.

    Имя уполномоченного лица: [form]

    Должность уполномоченного лица: [form]

    Оружие и, если применимо, тип боеприпасов к нему: [form]

    Способ получения оружия и, если применимо, боеприпасов к нему: [form]

    Причина выдачи разрешения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-dispose-body =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                 [bold]РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], разрешаю утилизацию тела следующего лица или животного: [form]

    Прежняя должность (если применимо): [form]

    Причина утилизации: [form]

    Метод утилизации: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-construction-permit =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], разрешаю перестройку следующей части станции: [form]

    Причина перестройки: [form]

    Согласованный объем перестройки: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




doc-text-printer-surgery-consent-permit =
    [logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]СОГЛАСИЕ НА ОПЕРАЦИЮ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Будучи в здравом уме, я, [signature], даю разрешение на проведение надо мной следующей операции или операций.

    Уполномоченный хирург: [signature]

    Причина операции: [form]

    Хирургическое(ие) вмешательство(а), которое(ые) должно(ы) быть выполнено(ы):

    • [form]
    • [form]
    • [form]

   ⠀[check] Я полностью понимаю риски, связанные с операцией(ями), на которую(ые) я дал(а) свое согласие.

   ⠀[check] Я разрешаю Медицинскому отделу утилизировать любые ткани или органы, удаленные из моего тела, по своему усмотрению, включая возможное пожертвование таких тканей или органов другим пациентам.

   ⠀[check] Я согласен(на) на проведение операции без применения анестезии.

   ⠀ [italic]Данная форма не имеет юридической силы, если она не подписана пациентом и не заверена печатью Главного врача станции или одного из его/ее начальников. Она не требуется для спасающих жизнь операций. Для карательных и неэкстренных операций, таких как назначенных Службой безопасности, пожалуйста, оформите Предписание на медицинское вмешательство.[/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-art-permit =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА ИСКУССТВО[/bold]
    ────────────────────────────────────────
    Дата и время:[color=#0000ff] [form] [/color]
    Составитель документа:[color=#0000ff] [form] [/color]
    
    Я, [bolditalic][color=#0000ff] [signature] [/color][/bolditalic], настоящим одобряю создание следующего произведения искусства в месте, указанном ниже.
    
    Тема произведения искусства:[color=#0000ff] [form] [/color]
    Местоположение произведения искусства:[color=#0000ff] [form] [/color] [italic][color=#a9a9a9]
    
    Разрешения на искусство требуют печати Кадрового руководителя, Представителя NanoTrasen или Капитана. Если произведение искусства находится внутри отдела или в его вестибюле, также требуется печать соответствующего главы отдела.
    
    Любое произведение искусства, требующее значительной модификации структуры станции, также может потребовать печати Главного инженера.[/color][/italic]
    
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

   
# OrdersAndInstructions

doc-text-printer-dismissal-order =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                               [bold]ПРИКАЗ ОБ ОТСТРАНЕНИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], приказываю отстранить следующего сотрудника от занимаемой должности.

    Имя сотрудника: [form]

   ⠀Должность сотрудника: [form]

    Причина отстранения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-access-revocation-order =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ПРИКАЗ ОБ АННУЛИРОВАНИИ ДОСТУПА[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], настоящим приказываю удалить определенные права доступа с ID-карты сотрудника, как указано ниже.

    Сотрудник: [form]

   ⠀Должность: [form]

    Права доступа, подлежащие удалению: [form]

    Дополнительные замечания: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-incentive-order =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ПРИЗНАНИЕ ЗАСЛУГ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]

    Уважаемый(ая) [form],

    При исполнении своих обязанностей на станции вы проявили себя как пример для экипажа благодаря своей выдающейся службе. Поэтому мне доставляет удовольствие объявить вам следующую особую благодарность.

    Выполненные обязанности: [form]

    Медаль или поощрение: [form]

    Пусть ваша преданность станции продолжает освещать путь вашим коллегам по экипажу.

    С уважением,

   ⠀[signature]


    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-prisoner-parole-order =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ПРИКАЗ ОБ УСЛОВНО-ДОСРОЧНОМ ОСВОБОЖДЕНИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Освобождаемый(ая) УДО: [form]

    УДО приказано: [form]

    При предоставлении УДО освобождаемый(ая) должен(на) занять должность в Отделе сервиса.

    Невыполнение обязанностей на этой должности может привести к повторному заключению под стражу.

    Должность: [form]

    Дополнительные условия УДО: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-order-recognizing-reasonableness-creature =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀[bold]ДЕКЛАРАЦИЯ О РАЗУМНОСТИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Я, [signature], в ходе тестирования сущности, описанной ниже, обнаружил(а) признаки интеллекта и рациональности. Она проявила способность думать и учиться, а также способность понимать мораль.

    Основываясь на принципах равенства прав всех разумных существ, установленных ОПРА, настоящим предлагаю признать ее разумной.

    Внешний вид существа: [form]

    Установленное полное имя существа: [form]

    Отныне существо должно приниматься в качестве Ассистента.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-medical-intervention-order =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                [bold]ПРЕДПИСАНИЕ НА МЕДИЦИНСКОЕ ВМЕШАТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    В соответствии с Корпоративным правом, Квалифицированный медицинский сотрудник, указанный в данном документе, предписывает безотлагательно провести следующее медицинское вмешательство.

    Пациент: [form]

    Процедура(ы), подлежащая(ие) выполнению: [form]

    Обстоятельства: [form]

   ═Я настоящим подтверждаю, что, по моему профессиональному мнению как лицензированного врача, предписанное вмешательство является необходимым с медицинской или юридической точки зрения.

    Квалифицированный медицинский сотрудник: [signature]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-execution-dnr-order =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ПРИКАЗ О КАЗНИ И ЗАПРЕТЕ РЕАНИМАЦИИ (DNR)[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Имя заключенного: [form]
    Прежняя должность заключенного: [form]

    Совершенные преступления:
    ⠀• [form]

    Причина казни и DNR:
    ⠀• [form]

    Орган, отдавший приказ о казни (Имя + Должность): [signature]

   ⠀ [italic]Данный приказ может быть отдан только (Исполняющим обязанности) Капитаном[/italic]
   ⠀ [italic]станции. Если присутствует Магистрат, он может отменить решение Капитана,[/italic]
   ⠀ [italic]и его печать обязательна.[/italic]
   ⠀ [italic]До момента казни заключенный должен оставаться в надежных удерживающих устройствах.[/italic]
   ⠀ [italic]Метод казни может быть выбран заключенным в той степени, в которой это[/italic]
   ⠀ [italic]допустимо по закону, и должен быть максимально гуманным.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

# Communications

doc-text-printer-centcomm-communication =
   ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]СООБЩЕНИЕ ЦЕНТКОМУ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Приветствуем, ЦентКом,

   ⠀[form]

    С уважением,
       - [signature]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-salvagelead-report =
    ⠀[logo]            [cclogo] 

                              [head=3]Сервисы Консорциума NT-CC[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ ДОКУМЕНТ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀                   [bold]ОТЧЕТ РУКОВОДИТЕЛЯ УТИЛИЗАЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [form]
    Составитель документа: [signature]

    Угроза экспедиции: [form]

    Наблюдения: [form]

    В ходе экспедиции была изъята следующая контрабанда:

     • [form]
     • [form]
     • [form]
     • [form]
     • [form]

    Известно, что вся контрабанда должна быть передана в Службу безопасности по прибытии на станцию.

    Состояние команды и общая готовность: [form]

    Дополнительные заметки: [form]

     ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]