paper-too-quiet-need-chaos = Вы чувствуете, что эта смена прошла слишком спокойно?
                             Хотите немного активных действий, чтобы разнообразить день?
  
                             Если вы хотите присоединиться к Экспериментальному отделу NanoTrasen, чтобы немедленно подвергнуться некоторым потенциально серьезным испытаниям ради науки и будущей прибыли... тогда у нас есть кое-что для вас!
  
                             {"[bold] Соберите подписи 9 членов экипажа с имплантом защиты разума, чтобы начать эксперимент. [/bold]"}
  
                             Не спрашивайте, как эта экспериментальная бумага оказалась в этом шкафчике. Да, ЦентКом полностью в курсе, что мы это сделали.
  
                             Во славу NanoTrasen

paper-too-quiet-need-chaos-few = Вы чувствуете, что эта смена прошла слишком спокойно?
                                 Хотите немного активных действий, чтобы разнообразить день?
  
                                 Если вы хотите присоединиться к Экспериментальному отделу NanoTrasen, чтобы немедленно подвергнуться некоторым потенциально серьезным испытаниям ради науки и будущей прибыли... тогда у нас есть кое-что для вас!
  
                                 {"[bold] Соберите подписи 3 членов экипажа с имплантом защиты разума, чтобы начать эксперимент. [/bold]"}
  
                                 Не спрашивайте, как эта экспериментальная бумага оказалась в этом шкафчике. Да, ЦентКом полностью в курсе, что мы это сделали.
  
                                 Во славу NanoTrasen

doc-text-printer-station-location = Привет, я не должен тебе этого говорить, но мы случайно переместили вашу станцию через блюспейс в пространство, принадлежащее NT. Мы оставили достаточно спесо в шкафчике вашего Квартирмейстера для хорошей пицца-пати.                                                                                                             [color=white].[/color]                                   - Сотрудник Исправительного отдела NTCC "Энви"
                                    
paper-ionstorm-borgs = {"[color=green][bold]Роботы слишком послушны?[/bold][/color]"}
                       
                       Ваш отдел робототехники кажется немного... предсказуемым?
                       
                       Борги выполняют приказы с непогрешимой точностью, безупречно — и абсолютно шаблонно.
                       Где эксперименты? Где неожиданность? Где счастливые случайности, двигающие прогресс?
                       
                       Эта бумага предлагает временную рерандомизацию поведенческих ядер синтетиков.
                       Легкая стохастическая инъекция вариативности.
                       Исключительно в исследовательских целях, разумеется.
                       
                       Что сможет сделать борг, если освободить его от строгих подпрограмм?
                       Какое научное понимание может возникнуть, если позволить порядку немного пошатнуться?
                       
                       {"[color=yellow]Каждая подпись усиливает параметры эксперимента.[/color]"}
                       Не стесняйтесь подписываться более одного раза для более сильных результатов.
                       
                       {"[color=gray][i]«Слишком большой порядок душит изобретения.»[/i][/color]"}

paper-end-greenshift-vote = {"[head=1]Уважаемый капитан станции 14[/head]"}
                            Этот документ уведомляет вас о том, что данный документ, получив абсолютное большинство (65%) подписей,
                            «перезапустит таймер» и вызовет случайные «происшествия». От заброшенных боргов
                            до того, о чем вам знать не положено. 

                            {"[bold]Что можно сделать с этой бумагой[/bold]"}
                            Честно говоря, это решать вам. Рекомендуется оставить ее в общедоступном месте, чтобы люди
                            могли подходить и подписывать ее в свободное время. {"[bold][color=red]НЕ ЗАСТАВЛЯЙТЕ ЛЮДЕЙ ПОДПИСЫВАТЬ[/color][/bold]"}.
                            так как это было бы крайне неуважительно к их автономии как личностей.
                            Или просто выбросьте эту бумагу в космос и забудьте о ней. Честно говоря, это не имеет значения.

                            {"[bold]Заключительные примечания[/bold]"}
                            Некоторые могут не захотеть подписывать эту бумагу. Это нормально, и это их выбор.
                            Никто не должен заставлять других делать выбор, который ставит под угрозу их жизнь, когда они не готовы.
