book-text-supermatter-guide =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color] 

   ⠀[color=#1b487e]░██░████░░░██░░░░[/color] [head=3]NanoTrasen[/head] 

   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color] [head=3]Руководство по сверхматерии[/head] 

   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] 

   ⠀[color=#1b487e]░░░░██░░░████░███[/color] 

   ⠀═══════════════════════════════════════ 

   ⠀[color=darkgreen] 

   ⠀[head=3][color=darkgreen]Здравствуйте! Добро пожаловать в краткое руководство по настройке вашего собственного кристалла сверхматерии![/color][/head] 

   ⠀[head=1][color=darkred]Опасности[/color][/head] 

   ⠀═══════════════════════════════════════ 

   ⠀[head=3] Первое, что нужно знать о вашем кристалле сверхматерии — он очень застенчив! Любой контакт с кристаллом сверхматерии приведет к вашему мгновенному [head=1][color=red]испарению![/color][/head] 

   ⠀Кристалл сверхматерии ОЧЕНЬ опасен для станции, убедитесь, что вы полностью прочитали это руководство! Пожалуйста, не стесняйтесь обращаться за помощью к ближайшему представителю Nanotrasen, если это необходимо. 

   ⠀[head=1][color=darkred]Основные характеристики кристалла:[/head][/color] 

   ⠀[color=darkgreen]Эмиттеры будут повреждать кристалл со временем, однако при правильных условиях кристалл способен восстанавливаться![/color] 

   ⠀Первое, что следует учесть: если позволить кристаллу сверхматерии получить слишком много повреждений, он дестабилизируется! Это ставит под угрозу всю станцию! 

   ⠀Чтобы кристалл восстанавливался, вы должны контролировать атмосферу вокруг него в пределах от [head=3][color=red]30 кПа[/color][/head] до [head=2][color=red]300 кПа[/color][/head]. Кроме того, температура не должна превышать [head=2][color=red]320 Кельвинов[/color][/head]. 

   ⠀[head=1][color=darkred]Продвинутая эксплуатация и настройка:[/color][/head] 

   ⠀[head=3]В NanoTrasen мы рекомендуем вам потратить время на усовершенствование вашей конструкции, но здесь мы включили несколько советов.[/head] 

   ⠀Поймите, что кристалл сверхматерии после активации начнет производить газ [color=lightgreen]тритий[/color], а также [color=lightblue]кислород[/color]. Эти газы могут и должны откачиваться для дальнейшего использования. 

   ⠀Простая настройка двигателя на сверхматерии заключается в том, чтобы сначала активировать все коллекторы излучения и убедиться, что они заполнены [color=pink]плазмой[/color]. Кроме того, кристалл будет искрить, как шар Теслы, и необходимо принять соответствующие меры предосторожности. 

   ⠀Затем следует приступить к настройке [color=blue]контура охлаждения[/color]. Ваш контур охлаждения очень важен, поскольку для предотвращения дестабилизации кристалла необходимо подавать свежий холодный газ. 

   ⠀Для этих контуров можно использовать любой газ, но в базовой конфигурации используется азот, в то время как в более продвинутых конфигурациях может использоваться плазма. 

   ⠀Будьте готовы к тому, что кристалл начнет нагревать газ внутри камеры. Если газ не будет обновляться, произойдет неконтролируемая реакция, из которой очень трудно выйти. 

   ⠀Начинайте [color=red]медленно[/color]! Начните с использования только одного эмиттера. Как только вы возьмете это под контроль, смело включайте больше! Больше эмиттеров = больше энергии! 

   ⠀[color=red]НАДЕНЬТЕ РАДИАЦИОННЫЙ КОСТЮМ![/color] Зарегистрировано, что сверхматерия производит до 6 рад на самых низких уровнях сквозь радиационную защиту. 

   ⠀Надеюсь, этого руководства достаточно, чтобы вы начали. Пожалуйста, обратитесь к ближайшему представителю NanoTrasen, если вам потребуется дополнительная помощь. 

   ⠀[head=1][color=darkblue]Слава Nanotrasen![/color][/head]
