ent-BodyBagLockable = запираемый мешок для трупов
    .desc = Чуть более прочный мешок с установленным замком для ID для предотвращения несанкционированного доступа, предназначенный для хранения и транспортировки трупов, чтобы остановить разложение тела.
ent-BodyBagLockableFolded = запираемый мешок для трупов
    .desc = Чуть более прочный мешок с установленным замком для ID для предотвращения несанкционированного доступа, предназначенный для хранения и транспортировки трупов, чтобы остановить разложение тела.
    .suffix = Сложенный
