ent-BaseCargoPallet = грузовой поддон
    .desc = Обычное приспособление для логистики и грузов. Тонко намекает, куда ставить ящики при транспортировке, чтобы избежать ушибов голеней.
ent-CargoPallet = { ent-BaseCargoPallet }
    .desc = { ent-BaseCargoPallet.desc }
ent-CargoPalletSell = грузовой поддон для продажи
    .desc = Указывает правильные предметы для продажи. Сделано из пластитана, чтобы отпугнуть надоедливых вандалов.
ent-CargoPalletBuy = грузовой поддон для покупок
    .desc = Обозначает место, где появятся заказы после покупки. Сделано из пластитана, чтобы отпугнуть надоедливых вандалов.
