ent-CrateScienceBiosuit = ящик биокостюмов ученого
    .desc = Содержит 2 биокостюма, чтобы никакая болезнь не отвлекала вас от занятий наукой. Для открытия требуется доступ в Научный отдел.
ent-CrateCrewMonitoring = ящик мониторинга экипажа
    .desc = Содержит заготовку сервера мониторинга экипажа и несколько компьютеров мониторинга экипажа. Для открытия требуется доступ в Научный отдел.
ent-CrateStationAiCore = ящик ядра ИИ станции
    .desc = Содержит компоненты для сборки ядра ИИ станции. Позитронный мозг в комплект не входит. Для открытия требуется доступ в Научный отдел.
