nctdatachip-trainee = Текущий зарегистрированный стажер: { $targetName }
nctdatachip-notice = [italic]Используйте в руке, чтобы сбросить назначенного стажера и доступы.[/italic]
nctdatachip-notice2 = [color=pink]Чип данных не может скопировать доступы, которые были признаны официальными лицами Nanotrasen высокорискованными. К ним относятся некоторые, если не большинство, доступы глав.[/color]
nctdatachip-denied = У вас нет прав для использования этого чипа доступа стажера NCT!
nctdatachip-reset = Экран чипа мигает красным.
nctdatachip-scanned = Микросканеры чипа активируются, когда вы сканируете ID-карту { $targetName }, копируя её доступы.
