ent-NukeDisk = диск ядерной аутентификации
    .desc = Диск ядерной авторизации, способный активировать ядерную боеголовку, если используется вместе с кодом. Записка от Nanotrasen гласит: «ЭТО ТВОЯ САМАЯ ВАЖНАЯ СОБСТВЕННОСТЬ, ОХРАНЯЙ ЭТОТ ГРЕБАНЫЙ ДИСК!»
ent-NukeDiskFake = диск ядерной аутентификации
    .desc = Диск ядерной авторизации, способный активировать ядерную боеголовку, если используется вместе с кодом. Записка от Nanotrasen гласит: «ЭТО ТВОЯ САМАЯ ВАЖНАЯ СОБСТВЕННОСТЬ, ОХРАНЯЙ ЭТОТ ГРЕБАНЫЙ ДИСК!»
    .suffix = Фальшивый
