ent-CrateArmoryLr30 = ящик lr30
    .desc = Содержит два автоматических энергетических оружия LR-30 с двумя дополнительными магазинами. Требуется доступ к Оружейной для открытия.
ent-CrateArmoryLr30Magazines = ящик магазинов lr30
    .desc = Содержит шесть магазинов для энергетического оружия LR-30. Требуется доступ к Оружейной для открытия.
ent-CrateArmoryCombatShotgun = ящик боевых дробовиков
    .desc = Содержит два автоматических боевых дробовика с двумя дополнительными коробками патронов. Требуется доступ к Оружейной для открытия.
ent-CrateArmoryAdvancedRestraints = ящик продвинутых средств сдерживания
    .desc = Для самых надоедливых заключённых.
