announcement-gamma-armory = Центральное командование решило отправить шаттл с арсеналом Кода Гамма на { $station }, чтобы помочь устранить текущую угрозу. Шаттл пристыкован { $location }, держитесь!
announcement-gamma-armory-recall = Шаттл с арсеналом Кода Гамма был отозван с { $station } Центральным командованием.
announcement-psi-armory = Центральное командование отправило арсенал Кода Пси на { $station }, чтобы помочь устранить текущую угрозу. Шаттл пристыкован { $location }!
announcement-psi-armory-recall = Шаттл с арсеналом Кода Пси был отозван с { $station } Центральным командованием.
announcement-med-pod = Центральное командование отправило аварийный медицинский модуль на { $station }, чтобы помочь с текущими проблемами. Шаттл пристыкован { $location }!
announcement-med-pod-recall = Аварийный медицинский модуль был отозван с { $station } Центральным командованием.
