plushie-redwoods-1 = Nice контрабанда, окажется в моей коллекции крутых вещей.
plushie-redwoods-2 = Я не пытаюсь встревожить тебя, но в этом устройстве есть камера и микрофон.
plushie-redwoods-3 = Бвуа? Что?
plushie-redwoods-4 = Эта работа? Не для всех, я выбрал эту работу, чтобы страдать ещё больше.
plushie-redwoods-5 = Ксеносы... НА МОЕЙ СТАНЦИИ? УБИТЬ ЧЁРТОВЫХ ЖУКОВ!
plushie-redwoods-6 = ПАИ, закажи ещё скюрретов.
plushie-redwoods-7 = О боже... так много пушек... Я не могу контролировать себя..!
plushie-redwoods-8 = Что я говорил? Это всегда ЧЁРТОВ КЛОУН!
