ent-BookConspiracies = То, что они не хотят, чтобы ты знал
    .desc = Бредовые записи нацарапаны на нескольких страницах. Тебе действительно стоит это читать?
ent-BookMoreConspiracies = Что ещё они не хотят, чтобы ты знал
    .desc = Бредовые записи нацарапаны на нескольких страницах. Тебе действительно стоит это читать?
ent-BookClownMimeWar = История межгалактической войны клоунов и мимов
    .desc = Бредовые записи нацарапаны на нескольких страницах. Большая часть текста покрыта рукописными вопросительными знаками.
ent-BookMarsIncident = История из 22-го века: Инцидент на Марсе
    .desc = Бредовые записи нацарапаны на нескольких страницах. Большая часть текста покрыта рукописными вопросительными знаками.
