# OpenSpace-Edit ---Start---
no-eorg-popup-title = OpenSpace
no-eorg-popup-label = Вот и настал Конец Раунда!
no-eorg-popup-message = [bold]Нарушение Игровой Атмосферы (п2)[/bold] запрещено на OpenSpace. Пожалуйста, оставайтесь в образе до перехода в лобби, чтобы поддерживать атмосферу для всех. Спасибо за соблюдение правил сервера!
no-eorg-popup-rule = [bold][color=#a4885c]Приводит к бану минимум на 90 минут![/color][/bold]
no-eorg-popup-rule-text = Примеры: любой дружественный огонь, проникновение на закрытую часть СЦК, использование контрабанды в конце раунда и использование OOC фраз. Это также включает в себя причинение вреда Станции Центрального Командования или Эвакуационного шаттла, включая, помимо прочего: кидание метало-пенных гранат, взрывчатка, постройка всякого, демонтаж, взлом шлюзов и так далее.
no-eorg-popup-close-button = Всё понятно!
no-eorg-popup-close-button-wait = Кнопка будет активна через { $time }
no-eorg-popup-skip-checkbox = Не показывать снова
# OpenSpace-Edit ---Stop---