command-description-clone-humanoidappearance = Копирует внешность гуманоида указанной сущности всем входным сущностям.
command-description-clone-comps = Копирует все компоненты указанной сущности всем входным сущностям. Работает только для поддерживаемых компонентов.
command-description-clone-equipment = Копирует снаряжение указанной сущности всем входным сущностям. Использует базовые прототипы, то есть изменения снаряжения не сохранятся в клонированных версиях.
command-description-clone-implants = Копирует импланты указанной сущности всем входным сущностям. Использует базовые прототипы, то есть изменения имплантов не сохранятся в клонированных версиях.
command-description-clone-storage = Копирует содержимое хранилища указанной сущности всем входным сущностям. Использует базовые прототипы, то есть изменения содержимого не сохранятся в клонированных версиях.
