command-description-dynamicrule-list = возвращает список всех активных на данный момент динамических правил, обычно это только одно.
command-description-dynamicrule-get = возвращает текущее активное динамическое правило.
command-description-dynamicrule-budget = возвращает текущий бюджет переданных по конвейеру динамических правил.
command-description-dynamicrule-adjust = изменяет бюджет переданных по конвейеру динамических правил на указанную сумму.
command-description-dynamicrule-set = устанавливает бюджет переданных по конвейеру динамических правил в указанное значение.
command-description-dynamicrule-dryrun = возвращает список правил, которые могли бы быть активированы, если бы правило запустилось в данный момент со всем текущим контекстом. Это не полный список всех возможных правил, а лишь выборка текущих подходящих.
command-description-dynamicrule-executenow = выполняет переданное по конвейеру динамическое правило так, как если бы наступило время его обычного обновления.
command-description-dynamicrule-rules = возвращает список всех правил, порожденных переданным по конвейеру динамическим правилом.
