# Msg
command-description-msg-subtle = отправляет комбинацию попапа и сообщения указанным сущностям. Ведет себя так же, как админ-глагол Subtle Message. Возвращает сущности, которые успешно получили сообщение.
command-description-msg-chat = отправляет сообщение в чат сессиям указанных сущностей. Возвращает сущности, которые успешно получили сообщение.
command-description-msg-popup = отображает попап над указанными сущностями. Можно настроить видимость только для цели.
command-description-msg-tippy = отправляет Tippy сессиям указанных сущностей. Все параметры должны быть указаны. Возвращает сущности, которые успешно получили tippy.
