command-description-statuseffect-add = добавляет время в секундах к длительности указанного статусного эффекта или создает его с длительностью, равной этому времени.
command-description-statuseffect-update = устанавливает длительность статусного эффекта на большее из значений: введенное время или текущее время. Если время равно 0, длительность станет бесконечной.
command-description-statuseffect-set = устанавливает длительность статусного эффекта на указанное время в секундах. Если время равно 0, длительность станет бесконечной.
command-description-statuseffect-remove = сокращает длительность указанного статусного эффекта по его прототипу. Если время не указано, полностью удаляет статусный эффект.
