ent-BaseBlueprint = чертёж
    .desc = Чертёж какой-то машины. Его можно загрузить в автолат.
ent-BlueprintFulton = чертёж фултона
    .desc = Документ со схемой фултона. Его можно загрузить в автолат.
ent-BlueprintSeismicCharge = чертёж сейсмического заряда
    .desc = Документ со схемой сейсмического заряда. Его можно загрузить в автолат.
ent-BlueprintDoubleEmergencyTank = чертёж двойного аварийного баллона
    .desc = Документ со схемой двойного аварийного баллона. Его можно загрузить в автолат.
