ent-USSPUplinkRadioPreset = радио Svyaz-UZL
    .desc = Советское узловое радио связи, широко используемое силами USSP. Это было модифицировано для агентов СКБ и их активов. Несанкционированное использование настоятельно не рекомендуется, потому что мы найдём тебя.
ent-USSPUplinkRadioPresetDebug = радио Svyaz-UZL (отладка)
    .desc = Советское узловое радио связи, широко используемое силами USSP. Это было модифицировано для агентов СКБ и их активов. Несанкционированное использование настоятельно не рекомендуется, потому что мы найдём тебя.
    .suffix = НЕ ИСПОЛЬЗОВАТЬ В ЖИВОЙ ИГРЕ
