news-dataset-1 = Дерево застряло в таджанине; пожарные в недоумении.
news-dataset-2 = Броненосцы требуют убрать муравьедов из словаря, заявляя: «мы были первыми».
news-dataset-3 = Ангел, танцующий на игольном ушке, получил приказ остановиться за нарушение общественного порядка.
news-dataset-4 = Буквы утверждают, что они лучше цифр: «Всегда ими были».
news-dataset-5 = Ручки провозгласили карандаши устаревшими: «графит мёртв».
news-dataset-6 = Камень и бумага подали в суд на ножницы за дискриминацию.
news-dataset-7 = Книга откровений Стейка показала, что ему никогда не нравилось лежать рядом с картофелем.
news-dataset-8 = Сурк перестал считать, сколько дерева он пересуркал: «Больше никогда».
news-dataset-9 = «Кис-кис» больше не является предпочтительным методом поиска таджанина.
news-dataset-10 = Человек пролетел 7000 световых лет, чтобы вернуть потерянный платок: «Он был моим любимым».
news-dataset-11 = Новая дорожка для боулинга, стреляющая мини-метеоритами в игроков, стала очень популярной.
news-dataset-12 = Скрелл вышел замуж за компьютер; на свадьбе присутствовало 100 модемов.
news-dataset-13 = Шеф-повар сообщил об успешном использовании губной гармошки в качестве тёрки для сыра.
news-dataset-14 = NanoTrasen изобрела носовой платок, который говорит «Будь здоров» после чихания.
news-dataset-15 = Клон обвинён в том, что позировал для школьного фото другого клона.
news-dataset-16 = Клон обвинён в краже награды «Сотрудник месяца» у другого клона.
news-dataset-17 = Женщина ограбила станцию с помощью фена; экипажу понравился новый стиль причесок.
news-dataset-18 = Это место сдаётся в аренду.
news-dataset-19 = Учёный-скрелл обнаружил, что счёты можно использовать для сушки полотенец.
news-dataset-20 = Опрос: «Сырная Луиза» признана лучшей пиццерией в Тау Сети.
news-dataset-21 = Болотный газ оказался выдохом звёзд — кинозвёзд — давно ушедших лет.
news-dataset-22 = Испорченная брокколи — излюбленное оружие ассасинов Синдиката.
news-dataset-23 = Шеф-повара находят брокколи эффективным инструментом для резки сыра.
news-dataset-24 = Обнаружено, что брокколи вызывает ворчливость у обезьян.
news-dataset-25 = Гигантский комок шерсти обладает идеальной грамматикой, но слишком сильно рычит, говорят лингвисты.
news-dataset-26 = Обновления «Вестника Гибсона» часто абсурдны, указывает опрос.
news-dataset-27 = Таджане требуют более длинных перерывов, чистого наполнителя и медлительных мышей.
news-dataset-28 = Опрос: 3 из 5 скреллов ненавидят современное искусство.
news-dataset-29 = Учёный-скрелл открыл гравитацию, скатившись с лестницы.
news-dataset-30 = Люди повсюду согласны: мурчащие таджане — счастливые таджане.
news-dataset-31 = Из записок мудреца Сэмми: Одно слово в этом вестнике написано мадокязав.
news-dataset-32 = Из записок мудреца Сэмми: Полок в шкафу много не бывает.
news-dataset-33 = Из записок мудреца Сэмми: Вино и дружба с годами становятся только лучше.
news-dataset-34 = Из записок мудреца Сэмми: Внутри мячей для гольфа в основном резиновые ленты.
news-dataset-35 = Из записок мудреца Сэмми: Не нужно дурачить всех людей, достаточно лишь нужных.
news-dataset-36 = Из записок мудреца Сэмми: Если намусорил — убери за собой.
news-dataset-37 = Из записок мудреца Сэмми: Проще получить прощение, чем разрешение.
news-dataset-38 = Из записок мудреца Сэмми: Проверь факты, прежде чем выставлять себя дураком.
news-dataset-39 = Из записок мудреца Сэмми: Бюрократию не переждёшь.
news-dataset-40 = Из записок мудреца Сэмми: Лучше уступить дорогу, чем требовать её.
news-dataset-41 = Из записок мудреца Сэмми: Человек, который любит кошек, не может быть совсем плохим.
news-dataset-42 = Из записок мудреца Сэмми: Помощь — это светлая сторона контроля.
news-dataset-43 = Из записок мудреца Сэмми: Две точки определяют прямую.
news-dataset-44 = Из записок мудреца Сэмми: Чтение улучшает ум и поднимает дух.
news-dataset-45 = Из записок мудреца Сэмми: Лучше целиться высоко и промахнуться, чем низко и попасть.
news-dataset-46 = Из записок мудреца Сэмми: Метеориты часто бьют в одно и то же место несколько раз.
news-dataset-47 = Томми Б. Сейф говорит: Посмотри в обе стороны, прежде чем зайти на шаттл.
news-dataset-48 = Томми Б. Сейф говорит: Держись крепче; иногда необходимы резкие остановки.
news-dataset-49 = Томми Б. Сейф говорит: Держи пальцы подальше от движущихся панелей.
news-dataset-50 = Томми Б. Сейф говорит: Поворот налево запрещён, кроме шаттлов.
news-dataset-51 = Томми Б. Сейф говорит: Верните сиденья и столики в исходное вертикальное положение.
news-dataset-52 = Томми Б. Сейф говорит: Еда и питьё в стыковочных шлюзах запрещены.
news-dataset-53 = Томми Б. Сейф говорит: Не принимайте замен и не дайте себя обмануть имитациям.
news-dataset-54 = Томми Б. Сейф говорит: Не снимайте эту бирку под страхом закона.
news-dataset-55 = Томми Б. Сейф говорит: Всегда тщательно перемешивайте, если так указано в инструкции.
news-dataset-56 = Томми Б. Сейф говорит: Старайтесь иметь запас средств на шесть месяцев расходов.
news-dataset-57 = Томми Б. Сейф говорит: Сдача не выдаётся без покупки.
news-dataset-58 = Томми Б. Сейф говорит: Если сломал — купил.
news-dataset-59 = Томми Б. Сейф говорит: Бронирование должно быть отменено за 48 часов до начала для возврата средств.
news-dataset-60 = Пончики: есть ли что-то, чего они не могут?
news-dataset-61 = Если жестяные свистульки сделаны из жести, то из чего делают туманные горны?
news-dataset-62 = Обнаружено, что брокколи — это колонии крошечных пришельцев, замышляющих убийство.

## Commented

# {{AFFECTED}} clerk first person able to pronounce '@*$%!'.
# {{AFFECTED}} delis serving boiled paperback dictionaries, 'Adjectives chewy' customers declare.
# {{AFFECTED}} weather deemed 'boring'; meteors and rad storms to be imported.
# Most {{AFFECTED}} security officers prefer cream over sugar.
# Palindrome speakers conference in {{AFFECTED}}; 'Wow!' says Otto.
# Question mark worshipped as deity by ancient {{AFFECTED}} dwellers.
# Spilled milk causes whole {{AFFECTED}} populace to cry.
# World largest carp patty at display on {{AFFECTED}}.
# Guy gets tattoo of Tau Ceti on chest '[pick(CentCom,star,starship,asteroid)] tickles most'.
# {{AFFECTED}} Baker Wins Pickled Crumpet Toss Three Years Running
# I Was Framed, jokes {{AFFECTED}} artist
# Mysterious Loud Rumbling Noises In {{AFFECTED}} Found To Be Mysterious Loud Rumblings
# Alien ambassador becomes lost on {{AFFECTED}}, refuses to ask for directions
# Survey: 80% Of People on {{AFFECTED}} Love Clog-Dancing
# {{AFFECTED}} Phonebooks Print All Wrong Numbers; Results In 15 New Marriages
# Tajaran Burglar Spotted on {{AFFECTED}}, Mistaken For Dalmatian
# Esoteric Verbosity Culminates In Communicative Ennui, {{AFFECTED}} Academics Note
# Boy Saves Tajaran From Tree on {{AFFECTED}}, Thousands Cheer
# Shipment Of Apples Overturns, {{AFFECTED}} Diner Offers Applesauce Special
# Spotted Owl Spotted on {{AFFECTED}}

