ent-HandTeleporter = ручной телепорт
    .desc = Фирменная вещь Nanotrasen — только лучшая блюспейс-технология. Инструкция: Используйте один раз для создания портала, который телепортирует в случайное место. Используйте еще раз, чтобы связать его с порталом в вашем текущем местоположении. Используйте еще раз, чтобы очистить все порталы.
ent-HandTeleporterAdmeme = межпространственный телепорт
    .desc = Позволяет открывать стабильные портальные врата, не ограниченные расстоянием.
    .suffix = Адмем
