ent-AirAlarm = воздушная сигнализация
    .desc = Воздушная сигнализация. Сигнализирует о... воздухе?
ent-AirAlarmAssembly = корпус воздушной сигнализации
    .desc = Воздушная сигнализация. Не похоже, что она будет сигнализировать о воздухе в ближайшее время.
ent-AirAlarmXeno = { ent-AirAlarm }
    .desc = Инопланетная воздушная сигнализация. Надеемся, они не дышали ядом.
ent-AirAlarmAssemblyXeno = { ent-AirAlarmAssembly }
    .desc = Инопланетная воздушная сигнализация. Почему провода пульсируют?...
