ent-WeaponSniperMakeshift = самодельная рычажная винтовка
    .desc = Она проделает дыру в парне, на которого вы её наставите, если только сначала не сломает вам запястье.
ent-WeaponSniperImprovised = кустарная рычажная винтовка
    .desc = Может ПОЧТИ надёжно поразить цель!
ent-WeaponSniperForged = кованая рычажная винтовка
    .desc = Лучшее, чего может достичь тайдер: надёжная скорострельность и точность с приятной рычажной системой. Чего ещё можно желать? Приспособлена для использования патронов .35 и .45.
