ent-ClothingOuterSoftsuitCBURN = изолированный скафандр ЭВА CBURN
    .desc = Тяжёлый, прочный и мягкий биокостюм с поддержкой ЭВА, используемый для специальных операций по очистке.
ent-ClothingOuterArmorTSF = боевая броня морпеха Федерации
    .desc = Полноразмерный комплект полуэнергетической штурмовой брони, используемый корпусом морской пехоты Транс-Солнечной Федерации. Обеспечивает отличную защиту во всех областях, не мешая движениям.
ent-ClothingOuterArmorTSFLeader = броня офицера морпеха Федерации
    .desc = Полноразмерный комплект полуэнергетической штурмовой брони, используемый корпусом морской пехоты Транс-Солнечной Федерации. Обеспечивает отличную защиту во всех областях, не мешая движениям. Этот костюм имеет золотые полосы вместо типичных белых.
ent-ClothingOuterSoftsuitWizard = пустотные робы волшебника
    .desc = Громоздкая, украшенная драгоценными камнями роба, обладающая магической устойчивостью к пустоте космоса.
