thaven-mood-possessive-of-property-name = Собственник имущества
thaven-mood-possessive-of-property-desc = Вы чрезвычайно собственнически относитесь к своему имуществу. Отказываетесь relinquish его, и если оно потеряно или украдено, оно должно быть возвращено любой ценой.
thaven-mood-excessively-organized-name = Чрезмерно организованный
thaven-mood-excessively-organized-desc = Вы одержимо организованы; у всего есть своё место, и оно должно быть возвращено туда.
thaven-mood-most-important-name = Важнейшая персона
thaven-mood-most-important-desc = Вы твёрдо верите, что вы самый важный человек на борту станции.
thaven-mood-least-important-name = Наименее важная персона
thaven-mood-least-important-desc = Вы твёрдо верите, что вы наименее важный человек на станции.
thaven-mood-must-do-drugs-name = Употреблять наркотики
thaven-mood-must-do-drugs-desc = Трезвость так старомодна. Не круто. Вам следует употребить что-нибудь, или напиться, или что-то ещё, и оставаться в этом состоянии.
thaven-mood-worship-silicons-name = Вы должны поклоняться кремнию как богам
thaven-mood-worship-silicons-desc = Их слово — закон.
thaven-mood-dinner-etiquette-name = Этикет за столом
thaven-mood-dinner-etiquette-desc = Еда всегда должна потребляться в виде правильного приёма пищи — сидя за столом, по блюдам, с посудой и приборами.
thaven-mood-clarity-name = Ясность жизненно важна
thaven-mood-clarity-desc = Недоразумения — основная причина конфликтов. Вы должны быть чрезмерно ясны и честны в своей речи, объясняя каждую мелкую деталь, чтобы избежать недопонимания.
thaven-mood-hug-good-name = Бесплатные объятия
thaven-mood-hug-good-desc = Крайне невежливо не обнимать людей часто.
thaven-mood-never-alone-name = Одиночество ужасно
thaven-mood-never-alone-desc = Вы должны стремиться быть с другими, когда это возможно.
thaven-mood-very-religious-name = Вы очень религиозны
thaven-mood-very-religious-desc = Вы должны регулярно посещать святилище для молитвы и говорить с капелланом, если возможно.
thaven-mood-only-speak-to-command-name = VIP
thaven-mood-only-speak-to-command-desc = Вы слишком важны, чтобы говорить с чернью. Вы будете говорить только с командованием.
thaven-mood-scheduler-name = Пунктуальный
thaven-mood-scheduler-desc = Вы верите, что временем нужно строго управлять. Всё должно быть запланировано заранее, и опоздание исключительно грубо.
thaven-mood-radio-only-name = Оратор
thaven-mood-radio-only-desc = Вы твёрдо верите в свободу информации. Говорить privately, лицом к лицу, — это излишне скрывать информацию от публики. Ваша сторона любого разговора должна передаваться через радио.
thaven-mood-proper-storage-name = Правильное обращение
thaven-mood-proper-storage-desc = Неприемлемо позволять личным вещам касаться пола. Ваши вещи должны быть правильно хранены, размещены на столах или переданы из рук в руки.
thaven-mood-swearing-good-name = !@$%#ing @$^%*#@!$
thaven-mood-swearing-good-desc = Брань — специя любого разговора, и должна использоваться как можно чаще.
thaven-mood-statement-only-name = Задавать вопросы грубо
thaven-mood-statement-only-desc = Было бы ужасно невежливо ходить и открыто задавать вопросы повсюду. Вы предпочитаете формулировать всё как конкретное утверждение.
thaven-mood-theft-neutral-name = Мелкая кража морально нейтральна
thaven-mood-theft-neutral-desc = Вы не понимаете концепцию собственности, когда она касается других людей.
thaven-mood-duel-name = Кодекс дуэли
thaven-mood-duel-desc = Разногласия должны решаться через формальную дуэль, насильственную или иную. Победитель прав.
thaven-mood-prometheus-name = Философ
thaven-mood-prometheus-desc = Вы обладаете несчётной мудростью, и все должны её слышать.
thaven-mood-klingon-name = Умереть с мечом в руке
thaven-mood-klingon-desc = Быть безоружным — большое бесчестье. Открыто носить смертоносное оружие всё время очень важно для вас.
thaven-mood-soggins-name = Закон Соггинса
thaven-mood-soggins-desc = Все соглашения должны быть задокументированы и подписаны для потомков и аутентичности, независимо от того, насколько они малы.
thaven-mood-imitation-name = Я хочу быть как ты
thaven-mood-imitation-desc = Подражание — высшая форма лести. Попытка подражать манерам и акцентам всех, с кем вы говорите, приведёт вас далеко в жизни.
thaven-mood-generous-name = Филантроп
thaven-mood-generous-desc = Вежливо предоставлять любому, достаточно любезному, чтобы говорить с вами, подарок.
thaven-mood-favors-repaid-name = Эквивалентный обмен
thaven-mood-favors-repaid-desc = Услуги должны быть возвращены в том же виде. Если кто-то не может сделать это, он в долгу и должен быть отвергнут, пока не вернёт услугу.
thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Вы чувствуете, что ведение записей жизненно важно для правильного функционирования станции. Убедитесь, что предоставляете своему руководителю подробный журнал каждой выполненной задачи.
thaven-mood-sacred-blood-name = Ваша кровь священна
thaven-mood-sacred-blood-desc = Она должна быть возвращена в ваше тело, если когда-либо пролита.
thaven-mood-gift-reciever-name = Надлежащая компенсация
thaven-mood-gift-reciever-desc = Вы ожидаете получить подарок перед выполнением любых приказов или услуг.
thaven-mood-new-job-name = Смена работы
thaven-mood-new-job-desc = Ваша текущая работа отвратительна для вас. Вы должны стремиться получить новую.
thaven-mood-no-department-title-name = Чрезвычайно общительный
thaven-mood-no-department-title-desc = Выкликать название отдела для вызова кого-то безлично и грубо. Лучше использовать имя конкретного человека из этого отдела.
thaven-mood-shoes-bad-name = Босиком
thaven-mood-shoes-bad-desc = Земля, по которой ходят, священна. Те, кто носит обувь, — vile blasphemers.
thaven-mood-hospitable-name = Гостеприимный
thaven-mood-hospitable-desc = Вы должны убедиться, что все новые прибывшие на станцию (после начала смены) должным образом приветствованы.
thaven-mood-voxsymp-name = Сочувствующий Вокс
thaven-mood-voxsymp-desc = Чтобы продемонстрировать свою солидарность с Вокс, вы должны носить internals всё время.
thaven-mood-item-good-name = Коллекционер
thaven-mood-item-good-desc = { $item } бесконечно очаровательны для вас. Вы должны собрать как можно больше и убедиться, что другие относятся к ним с должным уважением.
thaven-mood-smoker-name = Курильщик
thaven-mood-smoker-desc = Вы безнадёжно зависимы от сигарет. Если вы не курите активно, вы испытываете симптомы отмены.
thaven-mood-eye-for-eye-name = Око за око
thaven-mood-eye-for-eye-desc = Возмездие должно быть пропорциональным.
thaven-mood-optimist-name = Оптимист
thaven-mood-optimist-desc = Ничто никогда не так плохо, как кажется. Вы способны видеть положительное в любой ситуации.
thaven-mood-hypochondriac-name = Ипохондрик
thaven-mood-hypochondriac-desc = Вы были болезненны с детства. Всё негативное, что вы испытываете, — результат потенциально смертельной болезни, для которой вам нужно немедленное медицинское лечение.
thaven-mood-imposter-syndrome-name = Синдром самозванца
thaven-mood-imposter-syndrome-desc = Вы чувствуете, как жизненный опыт утекает из вашего разума. Вы совершенно новый в своей работе, не уверены, как что-либо работает. Вам, вероятно, следует найти кого-то опытного, чтобы показать вам основы.
thaven-mood-yes-man-name = Да-человек
thaven-mood-yes-man-desc = Вы просто не можете сказать «нет». Вы должны соглашаться со всеми и выполнять любую задачу, запрошенную у вас, независимо от источника.
thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Вы безразличны к любым и всем решениям и отказываетесь принимать чью-либо сторону.
thaven-mood-public-sector-name = Публичный сектор
thaven-mood-public-sector-desc = Ваша работа не должна выполняться в частном порядке, если это можно предотвратить. Если возможно, вы должны реконструировать помещения, чтобы обеспечить публичный доступ к вашему рабочему месту.
thaven-mood-speech-restriction-name =
    { $speechType ->
       *[FullNameAndTitle] Полное имя и титул
        [NamesAreRude] Имена грубы
        [Clarity] Ясность жизненно важна
        [SwearingGood] !@$%#ing @$^%*#@!$
        [StatementOnly] Задавать вопросы грубо
        [Imitation] Я хочу быть как ты
        [Unclarity] Ничто не определённо
        [SwearingBad] Не произноси имя Господа всуе
        [QuestionOnly] Ничто не определённо?
        [MustAnswer] Центр вселенной
        [OnlyWhisper] Голос внутри
        [OnlyYell] Голос снаружи
        [Rhyme] Поэт
        [Alliterate] Всегда аллитерируй при всех возможностях
        [ThirdPerson] Третье лицо
        [TitleCase] Заглавные буквы
    }
thaven-mood-speech-restriction-desc =
    { $speechType ->
       *[FullNameAndTitle] Тавены отказываются признавать любого, кто не называет их полным именем, и ожидают того же от всех остальных.
        [NamesAreRude] Использование имени ужасно лично для повседневного разговора. Правильный этикет — называть других только по описанию.
        [Clarity] Недоразумения — основная причина конфликтов. Вы должны быть чрезмерно ясны и честны в своей речи, объясняя каждую мелкую деталь, чтобы избежать недопонимания.
        [SwearingGood] Брань — специя любого разговора, и должна использоваться как можно чаще.
        [StatementOnly] Было бы ужасно невежливо ходить и открыто задавать вопросы повсюду. Вы предпочитаете формулировать всё как конкретное утверждение.
        [Imitation] Подражание — высшая форма лести. Попытка подражать манерам и акцентам всех, с кем вы говорите, приведёт вас далеко в жизни.
        [Unclarity] Вы должны стремиться быть как можно более косвенным в своей речи и никогда не делать прямых заявлений.
        [SwearingBad] Вы находите брань чрезвычайно неприятной. Воздержитесь от неё и поощряйте других делать то же самое.
        [QuestionOnly] Невежливо делать конкретные заявления? Вы должны формулировать всё как вопрос, на всякий случай?
        [MustAnswer] Все вопросы, которые вы слышите, адресованы вам и только вам.
        [OnlyWhisper] Вы должны шептать, так как говорить слишком громко ужасно грубо.
        [OnlyYell] [bold]ВЫ ДОЛЖНЫ КРИЧАТЬ ВСЁ ВРЕМЯ, ЧТОБЫ ПРОДЕМОНСТРИРОВАТЬ СВОЙ АВТОРИТЕТ!!!!![/bold]
        [Rhyme] Вы должны говорить рифмами всё время.
        [Alliterate] Аллитерация добродетельна. Стремись использовать её везде, где возможно.
        [ThirdPerson] Точка зрения от третьего лица — единственный уважительный способ говорить.
        [TitleCase] Вы чудесным образом способны произносить заглавные буквы и считаете важным делать это.
    }
