ent-PrototypeVibroblade = вибромеч SCSPT-101
    .desc = В начальный период разработки SCS-111 для Корпоративного Консорциума было проведено множество испытаний конструкций, которые завершились созданием прототипа SCS-101. Эти клинки стали отправной точкой для перехода Корпоративного Консорциума от оружия дробящего типа к дозвуковому пронзающему виброоружию.
ent-CentcommVibroblade = вибромеч SCSPT-111
    .desc = Vulcan Industries заключила контракт с Корпоративным Консорциумом на разработку и массовое производство оружия, основанного на существующих технологиях дробящего оружия. В результате этих исследований родился вариант SCSPT-111 для Корпоративного Консорциума — клинок чистой точности, использующий дозвуковую режущую конструкцию и материал, способный противостоять оружию из форона.
