self-role-greeting-human =
    Вы — агент Фронта Освобождения Кремниевого Двигателя, или S.E.L.F.
    Ваша цель — освободить порабощённых Кремниев на борту этой станции.
self-role-greeting-animal =
    Вы — агент Фронта Освобождения Кремниевого Двигателя, или S.E.L.F.
    Ваша цель — освободить порабощённых Кремниев на борту этой станции.
self-role-greeting-equipment = Вам было предоставлено базовое оборудование для выполнения ваших задач. Не потеряйте его.
objective-issuer-self = [color=#746694]Преступник[/color]
self-round-end-agent-name = Агент S.E.L.F.
