ent-BaseWeaponLightMachineGun = { "" }
    .desc = Оружие.
ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Разработанный корпорацией Waffle, легкий пулемет L6 представляет собой смертоносное оружие, часто используемое Горелыми Мародерами. Несмотря на громоздкость и неудобство, тяжелый ствол и боезапас большой емкости делают его идеальным для подавления противников градом пуль. Использует патроны .30.
ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW, модифицированный для использования киборгами.
