ent-MachineAnomalyVessel = сосуд аномалии
    .desc = Контейнер, способный использовать результаты сканирования аномалии и превращать их в исследовательские данные.
ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалии
    .desc = Усовершенствованный сосуд аномалии, способный на больший исследовательский потенциал ценой повышенной нестабильности и низкого уровня радиоактивного распада в окружающую среду.
ent-MachineAPE = И.А.Ч.
    .desc = Излучатель Аномальных Частиц, способный выстреливать нестабильными частицами, которые могут взаимодействовать с аномалиями.
ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Пик псевдонаучных технологий.
