station-event-incoming-wreck-swarm-spawn-failed = Станция должна была столкнуться с обломком, но он был достаточно интересным, чтобы мы блуспейсили его для самостоятельного лута в CentCom.
station-event-incoming-wreck-announcement = Станция сталкивается с обломком, движущимся на значительной скорости. Пожалуйста, сообщите инженерному отделу о любых повреждениях.
station-event-incoming-wreck-large-announcement = Станция сталкивается с большим обломком, движущимся на значительной скорости. Пожалуйста, паникуйте соответствующе.
station-event-incoming-wreck-barratry-announcement = Мегаобломок Барратри находится на курсе столкновения со станцией. Пожалуйста, паникуйте неуместно.
